/* No comment provided by engineer. */
"Connecting...\n\nPlease accept this connection on your mobile device." = "接続中…\n\nモバイルデバイスでこの接続を許可して下さい。";

/* Header of the devices source list */
"Devices" = "デバイス";

/* No comment provided by engineer. */
"Failed to import document." = "書類の読み込みに失敗しました。";

/* No comment provided by engineer. */
"Failed to transfer document." = "書類の転送に失敗しました。";

/* AppStore Link */
"http://store.mindnode.com/mindnodetouch/" = "http://itunes.apple.com/jp/app/mindnode/id312220102?mt=8";

/* No comment provided by engineer. */
"MindNode touch is available on the App Store." = "MindNode touch は AppStore で購入できます。";

/* No comment provided by engineer. */
"Successfully transfered." = "転送は正常に終了しました。";

/* No comment provided by engineer. */
"The connection was not accepted by the device." = "デバイスが接続を受け付けませんでした。";

/* No comment provided by engineer. */
"The document was successfully transferred to the device." = "書類はデバイスへ正常に転送されました。";

/* No comment provided by engineer. */
"To share your documents, connect your Mac and your mobile device to the same WiFi network and access the sharing screen on your device." = "書類を共有するには、Mac とモバイルデバイスを同じ Wi-Fi ネットワークに接続して、デバイスの共有画面にアクセスします。";

/* No comment provided by engineer. */
"Unable to connect to device." = "デバイスに接続できません";

